Repository: collective/zettwerk.mobiletheming
Catalog: src/zettwerk/mobiletheming/locales/*/LC_MESSAGES/zettwerk.mobiletheming.po
Languages: es

source: If set to true, it will redirect site.com/page to mobilesite/page.
es: Si define a true, será redireccionado de site.com/page a mobilesite/page.

source: Installs the zettwerk.mobiletheming package
es: Instalar el paquete zettwerk.mobiletheming

source: Mobile theming
es: Temas Movíl

source: Removes zettwerk.mobiletheming package
es: Remover el paquete zettwerk.mobiletheming

source: Set to false to not redirect on iPad.
es: Definir a false a no redirigir en iPad.

source: Set to false to not redirect on other tablets (Android , BlackBerry, WebOS tablets)
es: Definir a false a no redirigir en otros tablets (dispositivos tablets como Android , BlackBerry y WebOS)

source: The name of the mobile theme.
es: El nombre del tema movíl.

source: fullurl
es: Redireccinar a dirección url completa

source: hostnames
es: Nombres de host

source: hostnames_description
es: Nombres de host a aplicar el tema movíl

source: ipad
es: Redireccinar a iPads

source: tablets
es: Redireccinar a otras Tablets

source: themename
es: Nombre de tema

source: zettwerk.mobiletheming - Uninstall
es: zettwerk.mobiletheming - Desinstalar
